Repository: Subfly/yaba
Catalog: Darwin/YABA/Localizable.xcstrings
Source language: en
Languages: de, es, fr, hi, it, ja, ko, nb, nl, pt_br, sk, sv, tr, zh_hans

# How To Widgets Mac Message 1
source: YABA widgets make it easy to quickly open your favorite content from folders or tags, or to view your most recently saved bookmarks. Adding a widget is simple—just double click (click with two fingers) anywhere on your desktop to see the options menu, and click on **Edit Widgets…**.
de: YABA‑Widgets machen es einfach, schnell deine Lieblingsinhalte aus Ordnern oder Tags zu öffnen oder deine zuletzt gespeicherten Lesezeichen anzusehen. Ein Widget hinzuzufügen ist ganz einfach—doppelklicke (klicke mit zwei Fingern) irgendwo auf deinem Schreibtisch, um das Optionsmenü zu öffnen, und klicke auf **Widgets bearbeiten…**.
es: Los widgets de YABA facilitan abrir rápidamente tu contenido favorito desde carpetas o etiquetas, o ver tus marcadores guardados más recientemente. Añadir un widget es sencillo: haz doble clic (clic con dos dedos) en cualquier lugar del escritorio para ver el menú de opciones y haz clic en **Editar widgets…**.
fr: Les widgets YABA te permettent d’ouvrir rapidement ton contenu préféré depuis des dossiers ou des étiquettes, ou de consulter tes signets les plus récemment enregistrés. Ajouter un widget est simple — double-clique (clique avec deux doigts) n’importe où sur ton bureau pour voir le menu d’options, puis clique sur **Modifier les widgets…**.
hi: YABA विजेट आपकी पसंदीदा सामग्री को फ़ोल्डरों या टैग्स से जल्दी खोलना, या हाल ही में सेव किए गए बुकमार्क देखना आसान बनाते हैं। विजेट जोड़ना सरल है—अपने डेस्कटॉप पर कहीं भी डबल क्लिक (दो उंगलियों से क्लिक) करें ताकि विकल्प मेन्यू दिखे, और **Edit Widgets…** पर क्लिक करें।
it: I widget di YABA ti permettono di aprire rapidamente i contenuti preferiti da cartelle o tag, o di visualizzare i segnalibri salvati più di recente. Aggiungere un widget è semplice: fai doppio clic (clic con due dita) in qualsiasi punto del desktop per vedere il menu delle opzioni, quindi clicca su **Modifica widget…**.
ja: YABAのウィジェットを使えば、フォルダやタグからお気に入りのコンテンツをすばやく開いたり、最近保存したブックマークを表示したりできます。ウィジェットの追加は簡単です—デスクトップの任意の場所をダブルクリック（2本指でクリック）してオプションメニューを表示し、**Edit Widgets…** をクリックしてください。
ko: YABA 위젯을 사용하면 폴더나 태그에서 즐겨찾는 콘텐츠를 빠르게 열거나 최근에 저장한 북마크를 볼 수 있어 편리합니다. 위젯 추가는 간단합니다—바탕화면 아무 곳에서나 두 번 클릭(두 손가락으로 클릭)하면 옵션 메뉴가 표시되며, **Edit Widgets…**를 클릭하세요.
nb: YABA-widgets gjør det enkelt å raskt åpne favorittinnhold fra mapper eller tagger, eller å se de sist lagrede bokmerkene dine. Å legge til en widget er enkelt — dobbeltklikk (klikk med to fingre) hvor som helst på skrivebordet for å se valgmenyen, og klikk på **Rediger widgeter…**
nl: YABA-widgets maken het makkelijk om snel je favoriete content uit mappen of tags te openen, of je meest recent opgeslagen bladwijzers te bekijken. Een widget toevoegen is eenvoudig — dubbelklik (klik met twee vingers) ergens op je bureaublad om het optiesmenu te zien, en klik op **Edit Widgets…**.
pt_br: Os widgets do YABA tornam fácil abrir rapidamente seu conteúdo favorito a partir de pastas ou tags, ou ver seus bookmarks salvos mais recentemente. Adicionar um widget é simples — dê um duplo clique (clique com dois dedos) em qualquer lugar da sua área de trabalho para ver o menu de opções e clique em **Editar Widgets…**.
sk: Widgety YABA ti umožňujú rýchlo otvárať obľúbený obsah z priečinkov alebo štítkov, prípadne zobrazovať tvoje najnedávnejšie uložené záložky. Pridať widget je jednoduché — stačí dvojkliknúť (kliknúť dvoma prstami) kdekoľvek na pracovnej ploche, aby sa zobrazilo menu možností, a kliknúť na **Upraviť miniaplikácie…**.
sv: YABA-widgets gör det enkelt att snabbt öppna ditt favoritinnehåll från mappar eller taggar, eller att visa dina senast sparade bokmärken. Att lägga till en widget är enkelt — dubbelklicka bara (klicka med två fingrar) var som helst på skrivbordet för att se alternativmenyn, och klicka på **Redigera widgets…**.
tr: YABA widget'ları, klasörlerden veya etiketlerden favori içeriklerini hızlıca açmanı ya da en son kaydettiğin yer imlerini görmeni kolaylaştırır. Widget eklemek çok kolay — seçenekler menüsünü görmek için masaüstünde herhangi bir yere iki parmağınla tıkla (çift tıkla) ve **Widget'leri Düzenle…**'ye tıkla.
zh_hans: YABA 小组件让你可以轻松快速地从文件夹或标签打开收藏的内容，或查看你最近保存的书签。添加小组件很简单——只需在桌面任意位置双击（用两根手指点击）打开选项菜单，然后点击 **编辑小组件…**。

# How To Widgets Mac Message 2
source: After clicking, a pop-up will appear showing all available widgets. Search for **YABA** to see its options. You’ll find two types of widgets: **Collection Widgets**, which let you quickly open a favorite folder or tag from your Home Screen; and the **Bookmark Widget**, which shows the most recently saved bookmarks from a chosen folder or tag. Both widgets are available in two different sizes.
de: Nachdem du geklickt hast, erscheint ein Pop-up, das alle verfügbaren Widgets anzeigt. Suche nach **YABA**, um dessen Optionen zu sehen. Du findest zwei Arten von Widgets: **Collection‑Widgets**, mit denen du schnell einen Favoriten‑Ordner oder ein Tag direkt vom Home‑Bildschirm öffnen kannst; und das **Bookmark‑Widget**, das die zuletzt gespeicherten Lesezeichen aus einem ausgewählten Ordner oder Tag anzeigt. Beide Widgets sind in zwei verschiedenen Größen verfügbar.
es: Tras hacer clic, aparecerá una ventana emergente que muestra todos los widgets disponibles. Busca **YABA** para ver sus opciones. Encontrarás dos tipos de widgets: **Collection Widgets**, que te permiten abrir rápidamente una carpeta o etiqueta favorita desde la Pantalla de Inicio; y el **Bookmark Widget**, que muestra los marcadores guardados más recientemente de una carpeta o etiqueta elegida. Ambos widgets están disponibles en dos tamaños distintos.
fr: Après avoir cliqué, une fenêtre contextuelle s’ouvrira affichant tous les widgets disponibles. Recherche **YABA** pour voir ses options. Tu trouveras deux types de widgets : les **Collection Widgets**, qui te permettent d’ouvrir rapidement un dossier ou un tag favori depuis ton écran d’accueil ; et le **Bookmark Widget**, qui affiche les favoris enregistrés le plus récemment depuis un dossier ou un tag choisi. Les deux widgets sont disponibles en deux tailles différentes.
hi: क्लिक करने पर एक पॉप‑अप खुलेगा जिसमें सभी उपलब्ध विजेट दिखेंगे। **YABA** खोजें ताकि इसकी विकल्प दिखें। आपको दो तरह के विजेट मिलेंगे: **Collection Widgets**, जो आपको होम स्क्रीन से किसी पसंदीदा फ़ोल्डर या टैग को जल्दी खोलने देते हैं; और **Bookmark Widget**, जो चुने हुए फ़ोल्डर या टैग से हाल ही में सेव किए गए बुकमार्क दिखाता है। दोनों विजेट दो अलग-अलग आकारों में उपलब्ध हैं।
it: Dopo il clic comparirà un pop‑up che mostra tutti i widget disponibili. Cerca **YABA** per vedere le opzioni. Troverai due tipi di widget: i **Collection Widget**, che ti permettono di aprire rapidamente una cartella o un tag preferito dalla Schermata Home; e il **Bookmark Widget**, che mostra i segnalibri salvati più di recente da una cartella o tag scelto. Entrambi i widget sono disponibili in due dimensioni diverse.
ja: クリックすると、利用可能なウィジェットがすべて表示されたポップアップが開きます。オプションを見るには **YABA** を検索してください。ウィジェットは2種類あります：ホーム画面からお気に入りのフォルダやタグをすばやく開ける **Collection Widgets** と、選択したフォルダやタグから最近保存したブックマークを表示する **Bookmark Widget** です。両方のウィジェットは2つの異なるサイズで利用できます。
ko: 클릭하면 사용 가능한 모든 위젯이 표시되는 팝업이 나타납니다. **YABA**를 검색하면 옵션을 확인할 수 있습니다. 홈 화면에서 즐겨찾는 폴더나 태그를 빠르게 여는 **컬렉션 위젯** 두 가지 유형과, 선택한 폴더나 태그에서 가장 최근에 저장된 북마크를 표시하는 **북마크 위젯** 한 가지 유형을 찾을 수 있습니다. 두 위젯 모두 두 가지 크기로 제공됩니다.
nb: Etter å ha klikket dukker det opp et popup-vindu som viser alle tilgjengelige widgets. Søk etter **YABA** for å se alternativene. Du vil finne to typer widgets: **Collection Widgets**, som lar deg raskt åpne en favorittmappe eller tagg fra Hjem-skjermen; og **Bookmark Widget**, som viser de sist lagrede bokmerkene fra en valgt mappe eller tagg. Begge widgetene finnes i to ulike størrelser.
nl: Na het klikken verschijnt er een pop-up met alle beschikbare widgets. Zoek naar **YABA** om de opties te zien. Je vindt twee soorten widgets: **Collectie-widgets**, waarmee je snel een favoriete map of tag vanaf je beginscherm kunt openen; en de **Bladwijzer-widget**, die de meest recent opgeslagen bladwijzers uit een gekozen map of tag toont. Beide widgets zijn beschikbaar in twee verschillende formaten.
pt_br: Após clicar, aparecerá um pop-up mostrando todos os widgets disponíveis. Procure por **YABA** para ver suas opções. Você encontrará dois tipos de widgets: **Widgets de Coleção**, que permitem abrir rapidamente uma pasta ou tag favorita da sua Tela de Início; e o **Widget de Favoritos**, que mostra os bookmarks mais recentemente salvos de uma pasta ou tag escolhida. Ambos os widgets estão disponíveis em dois tamanhos diferentes.
sk: Po kliknutí sa zobrazí vyskakovacie okno so všetkými dostupnými widgetmi. Vyhľadaj **YABA**, aby si videl jeho možnosti. Nájdeš dva typy widgetov: **Collection Widgets**, ktoré ti umožnia rýchlo otvoriť obľúbenú zložku alebo značku priamo z plochy; a **Bookmark Widget**, ktorý zobrazuje naposledy uložené záložky z vybratej zložky alebo značky. Oba widgety sú dostupné v dvoch rôznych veľkostiach.
sv: Efter att du klickat visas en popup som visar alla tillgängliga widgets. Sök efter **YABA** för att se dess alternativ. Du hittar två typer av widgets: **Collection Widgets**, som låter dig snabbt öppna en favoritmapp eller tagg från din hemskärm; och **Bookmark Widget**, som visar de senast sparade bokmärkena från en vald mapp eller tagg. Båda widgets finns i två olika storlekar.
tr: Tıkladıktan sonra kullanılabilir tüm widget’ları gösteren bir açılır pencere görünür. Seçeneklerini görmek için **YABA** arayın. İki tür widget bulacaksınız: Ana Ekran’dan favori bir klasörü veya etiketi hızlıca açmanızı sağlayan **Koleksiyon Widget’ları** ve seçtiğiniz bir klasör veya etiketten en son kaydedilen yer imlerini gösteren **Yer İmi Widget’ı**. Her iki widget da iki farklı boyutta kullanılabilir.
zh_hans: 点击后会弹出一个窗口，显示所有可用的 widget。搜索 **YABA** 即可看到它的选项。你会发现两种 widget：**Collection Widgets**，可让你在主屏幕上快速打开收藏的文件夹或标签；以及 **Bookmark Widget**，它会显示所选文件夹或标签中最近保存的书签。两种 widget 都有两种不同的尺寸可选。

# How To Widgets Mac Message 3
source: Once a widget is added, double click (click with two fingers) on it to open the options menu, then select **Edit YABA…** to customize it.
de: Nachdem ein Widget hinzugefügt wurde, doppelklicke (klicke mit zwei Fingern) darauf, um das Optionsmenü zu öffnen, und wähle dann **Edit YABA…**, um es anzupassen.
es: Una vez añadido un widget, haz doble clic (clic con dos dedos) sobre él para abrir el menú de opciones, y luego selecciona **Edit YABA…** para personalizarlo.
fr: Une fois le widget ajouté, double-clique dessus (clique à deux doigts) pour ouvrir le menu d’options, puis choisis **Edit YABA…** pour le personnaliser.
hi: एक बार विजेट जोड़ने के बाद, उस पर डबल‑क्लिक (दो उंगलियों से क्लिक) करें ताकि विकल्प मेन्यू खुल सके, फिर अनुकूलन के लिए **Edit YABA…** चुनें।
it: Una volta aggiunto il widget, fai doppio clic (clic con due dita) su di esso per aprire il menu delle opzioni, poi seleziona **Edit YABA…** per personalizzarlo.
ja: ウィジェットを追加したら、それをダブルクリック（2本指でクリック）してオプションメニューを開き、**Edit YABA…** を選んでカスタマイズしてください。
ko: 위젯을 추가한 후에는 위젯을 두 번 클릭(두 손가락으로 클릭)하여 옵션 메뉴를 연 다음 **Edit YABA…**를 선택해 원하는 대로 설정하세요.
nb: Når en widget er lagt til, dobbeltklikk (klikk med to fingre) på den for å åpne alternativer-menyen, og velg deretter **Rediger YABA…** for å tilpasse den.
nl: Zodra je een widget hebt toegevoegd, dubbelklik (klik met twee vingers) erop om het optiemenu te openen, en kies vervolgens **Edit YABA…** om het aan te passen.
pt_br: Depois que um widget for adicionado, faça um clique duplo (clique com dois dedos) nele para abrir o menu de opções, depois selecione **Editar YABA…** para personalizá‑lo.
sk: Keď je widget pridaný, dvojklikni (kliknutím dvoma prstami) naň, aby sa otvorilo menu možností, a potom vyber **Edit YABA…** na jeho prispôsobenie.
sv: När en widget lagts till, dubbelklicka (klicka med två fingrar) på den för att öppna alternativmenyn, och välj sedan **Redigera YABA…** för att anpassa den.
tr: Bir widget eklendikten sonra, seçenekler menüsünü açmak için widget’a çift tıklayın (iki parmakla tıklama), sonra özelleştirmek için **YABA’yı Düzenle…** seçeneğini seçin.
zh_hans: 添加 widget 后，双击（或用两根手指点击）该 widget 以打开选项菜单，然后选择 **Edit YABA…** 来自定义它。

# How To Widgets Mac Message 4
source: All YABA widgets include the option to select a folder or tag. When you click this setting, you’ll see your folders and tags listed in order—just choose the one you want to link to the widget.
de: Alle YABA‑Widgets bieten die Möglichkeit, einen Ordner oder ein Tag auszuwählen. Wenn du diese Einstellung anklickst, werden deine Ordner und Tags in Reihenfolge angezeigt — wähle einfach denjenigen aus, den du mit dem Widget verknüpfen möchtest.
es: Todos los widgets de YABA incluyen la opción de seleccionar una carpeta o etiqueta. Cuando pulses esa opción, verás tus carpetas y etiquetas listadas por orden: solo elige la que quieras enlazar al widget.
fr: Tous les widgets YABA incluent l’option de sélectionner un dossier ou un tag. Quand tu cliques sur ce réglage, tu verras tes dossiers et tags listés dans l’ordre — choisis simplement celui que tu veux lier au widget.
hi: सभी **YABA** विजेट में किसी फ़ोल्डर या टैग को चुनने का विकल्प होता है। जब आप इस सेटिंग पर क्लिक करेंगे, तो आपके फ़ोल्डर और टैग क्रमवार दिखेंगे—बस वह चुनें जिसे आप विजेट से लिंक करना चाहते हैं।
it: Tutti i widget di YABA includono l’opzione per selezionare una cartella o un tag. Quando clicchi questa impostazione, vedrai le tue cartelle e i tuoi tag elencati in ordine: scegli semplicemente quello che vuoi collegare al widget.
ja: すべての YABA ウィジェットにはフォルダまたはタグを選択するオプションがあります。この設定をクリックするとフォルダとタグが順番に表示されるので、ウィジェットにリンクしたいものを選んでください。
ko: 모든 YABA 위젯에는 폴더 또는 태그를 선택하는 옵션이 포함되어 있습니다. 이 설정을 클릭하면 폴더와 태그가 순서대로 표시되며, 위젯에 연결할 항목을 선택하면 됩니다.
nb: Alle YABA-widgets har muligheten til å velge en mappe eller tagg. Når du klikker denne innstillingen, vil du se mappene og taggene dine listet i rekkefølge—velg bare den du vil lenke til widgeten.
nl: Alle YABA-widgets bevatten de optie om een map of tag te selecteren. Als je deze instelling aanklikt, zie je je mappen en tags op volgorde weergegeven—kies gewoon degene die je aan de widget wilt koppelen.
pt_br: Todos os widgets do YABA incluem a opção de selecionar uma pasta ou tag. Ao clicar nessa configuração, você verá suas pastas e tags listadas em ordem—basta escolher aquela que deseja vincular ao widget.
sk: Všetky widgety YABA obsahujú možnosť výberu zložky alebo značky. Po kliknutí na toto nastavenie uvidíš zoznam svojich zložiek a značiek v poradí—jednoducho vyber tú, ktorú chceš prepojiť s widgetom.
sv: Alla YABA-widgets erbjuder möjligheten att välja en mapp eller tagg. När du klickar på den här inställningen ser du dina mappar och taggar listade i ordning—välj bara den du vill länka till widgeten.
tr: Tüm YABA widget’larında bir klasör veya etiket seçme seçeneği bulunur. Bu ayara tıkladığınızda klasörleriniz ve etiketleriniz sıralı halde görünür—widget’a bağlamak istediğiniz öğeyi seçmeniz yeterlidir.
zh_hans: 所有 YABA widget 都包含选择文件夹或标签的选项。点击此设置后，你会按顺序看到你的文件夹和标签列表——只需选择想要链接到 widget 的那个即可。

# How To Widgets Mac Message 5
source: Finally, there’s an extra option called **Recents**, which shows the five most recently saved bookmarks across all of your folders. This gives you a quick glance at your latest saves and an easy way to jump back to them.
de: Schließlich gibt es noch eine zusätzliche Option namens **Zuletzt**, die die fünf zuletzt gespeicherten Lesezeichen aus all deinen Ordnern anzeigt. So bekommst du einen schnellen Überblick über deine neuesten Favoriten und kannst direkt zu ihnen springen.
es: Finalmente, hay una opción adicional llamada **Recientes**, que muestra los cinco marcadores guardados más recientemente en todas tus carpetas. Te ofrece una vista rápida de tus últimos guardados y una forma fácil de volver a ellos.
fr: Enfin, il existe une option supplémentaire appelée **Récents**, qui affiche les cinq signets enregistrés le plus récemment dans tous tes dossiers. Elle te donne un aperçu rapide de tes dernières sauvegardes et un moyen simple d’y revenir.
hi: अंत में, एक अतिरिक्त विकल्प **हाल के** है, जो आपकी सभी फ़ोल्डरों में हाल ही में सहेजे गए पाँच सबसे हाल के बुकमार्क दिखाता है। इससे आपको अपनी नवीनतम सेव किए गए बुकमार्क पर त्वरित नज़र मिलती है और आप आसानी से उन पर वापस जा सकते हैं।
it: Finalmente, c’è un’opzione extra chiamata **Recenti**, che mostra i cinque segnalibri salvati più di recente in tutte le tue cartelle. Ti offre una rapida panoramica dei tuoi ultimi salvataggi e un modo semplice per tornarci.
ja: 最後に、**Recents** という追加オプションがあります。これはすべてのフォルダから直近に保存した5件のブックマークを表示します。最新の保存内容を素早く確認でき、簡単に戻ることができます。
ko: 마지막으로, **최근 항목**이라는 추가 옵션이 있어 모든 폴더에서 가장 최근에 저장한 북마크 5개를 보여줍니다. 이를 통해 최신 저장 내역을 빠르게 확인하고 해당 항목으로 쉽게 돌아갈 수 있습니다.
nb: Til slutt finnes det et ekstra alternativ kalt **Nylige**, som viser de fem siste bokmerkene du har lagret fra alle mapper. Dette gir deg en rask oversikt over de nyeste lagringene dine og en enkel måte å gå tilbake til dem på.
nl: Tot slot is er een extra optie genaamd **Recents**, die de vijf laatst opgeslagen bladwijzers in al je mappen toont. Zo krijg je snel een overzicht van je meest recente opslagen en kun je er eenvoudig naartoe terugkeren.
pt_br: Finalmente, há uma opção extra chamada **Recents**, que mostra os cinco favoritos salvos mais recentemente em todas as suas pastas. Isso dá uma visão rápida dos seus últimos salvamentos e uma maneira fácil de voltar a eles.
sk: Nakoniec je tu ďalšia možnosť nazvaná **Nedávne**, ktorá zobrazuje päť najnovšie uložených záložiek naprieč všetkými tvojimi zložkami. Umožní ti rýchlo nazrieť na posledné uložené položky a jednoducho sa k nim vrátiť.
sv: Slutligen finns ett extra alternativ som heter **Nyligen**, som visar de fem senast sparade bokmärkena från alla dina mappar. Det ger en snabb överblick över dina senaste sparningar och ett enkelt sätt att hoppa tillbaka till dem.
tr: Son olarak, **Son Eklenenler** adında ekstra bir seçenek var; bu seçenek tüm klasörlerinizde en son kaydedilen beş yer işaretini gösterir. Bu sayede en son kaydettiğiniz öğelere hızlıca göz atabilir ve onlara kolayca geri dönebilirsiniz.
zh_hans: 最后，还有一个名为 **最近** 的额外选项，会显示你所有文件夹中最近保存的五条书签。它让你快速查看最新保存内容，并方便你快速返回这些书签。

# Icon Category Business Finance
source: Business & Finance
de: Wirtschaft & Finanzen
es: Negocios y Finanzas
fr: Affaires & Finance
hi: व्यापार और वित्त
it: Business e finanza
ja: ビジネス・金融
ko: 비즈니스 및 금융
nb: Forretning og finans
nl: Zaken & Financiën
pt_br: Negócios e Finanças
sk: Podnikanie a financie
sv: Affärer & Finans
tr: İş ve Finans
zh_hans: 商业与金融

# Icon Category Business Finance Description
source: Corporate, financial, and commercial activities
de: Unternehmens-, Finanz- und Handelsaktivitäten
es: Actividades corporativas, financieras y comerciales
fr: Activités d’entreprise, financières et commerciales
hi: कॉर्पोरेट, वित्तीय, और वाणिज्यिक गतिविधियाँ
it: Attività aziendali, finanziarie e commerciali
ja: 企業、金融、商業活動
ko: 기업, 금융 및 상업 활동
nb: Korporative, finansielle og kommersielle aktiviteter
nl: Bedrijfs-, financiële en commerciële activiteiten
pt_br: Atividades corporativas, financeiras e comerciais
sk: Korporátne, finančné a obchodné aktivity
sv: Företags-, finans- och kommersiella aktiviteter
tr: Kurumsal, finansal ve ticari faaliyetler
zh_hans: 公司、金融和商业活动

# Icon Category Design Media
source: Design & Media
de: Design & Medien
es: Diseño y Medios
fr: Design & Médias
hi: डिज़ाइन और मीडिया
it: Design e media
ja: デザイン・メディア
ko: 디자인 및 미디어
nb: Design og medier
nl: Ontwerp & Media
pt_br: Design e Mídia
sk: Dizajn a médiá
tr: Tasarım ve Medya
zh_hans: 设计与媒体

# Icon Category Design Media Description
source: Creative tools, editing, and media
de: Kreative Werkzeuge, Bearbeitung und Medien
es: Herramientas creativas, edición y medios
fr: Outils créatifs, montage et médias
hi: रचनात्मक उपकरण, संपादन, और मीडिया
it: Strumenti creativi, editing e media
ja: クリエイティブツール、編集、メディア
ko: 창의적인 도구, 편집 및 미디어
nb: Kreative verktøy, redigering og medier
nl: Creatieve tools, bewerking en media
pt_br: Ferramentas criativas, edição e mídia
sk: Kreatívne nástroje, úpravy a média
sv: Kreativa verktyg, redigering och media
tr: Yaratıcı araçlar, düzenleme ve medya
zh_hans: 创意工具、编辑与媒体

# Icon Category Education Learning
source: Education & Learning
de: Bildung & Lernen
es: Educación y Aprendizaje
fr: Éducation & Apprentissage
hi: शिक्षा और सीखना
it: Istruzione e apprendimento
ja: 教育・学習
ko: 교육 및 학습
nb: Utdanning og læring
nl: Onderwijs & Leren
pt_br: Educação e Aprendizagem
sk: Vzdelávanie a učenie
sv: Utbildning & Lärande
tr: Eğitim ve Öğrenme
zh_hans: 教育与学习

# Icon Category Education Learning Description
source: Educational content and learning tools
de: Bildungsinhalte und Lernwerkzeuge
es: Contenido educativo y herramientas de aprendizaje
fr: Contenu éducatif et outils d’apprentissage
hi: शैक्षिक सामग्री और सीखने के उपकरण
it: Contenuti educativi e strumenti per l'apprendimento
ja: 教育コンテンツと学習ツール
ko: 교육 콘텐츠 및 학습 도구
nb: Utdanningsinnhold og læringsverktøy
nl: Educatieve inhoud en leermiddelen
pt_br: Conteúdo educacional e ferramentas de aprendizagem
sk: Vzdelávací obsah a nástroje pre učenie
sv: Utbildningsinnehåll och lärverktyg
tr: Eğitim içerikleri ve öğrenme araçları
zh_hans: 教育内容与学习工具

# Icon Category Entertainment Communication
source: Entertainment & Communication
de: Unterhaltung & Kommunikation
es: Entretenimiento y Comunicación
fr: Divertissement & Communication
hi: मनोरंजन और संचार
it: Intrattenimento e comunicazione
ja: エンターテインメント・コミュニケーション
ko: 엔터테인먼트 및 커뮤니케이션
nb: Underholdning og kommunikasjon
nl: Entertainment & Communicatie
pt_br: Entretenimento e Comunicação
sk: Zábava a komunikácia
sv: Underhållning & Kommunikation
tr: Eğlence ve İletişim
zh_hans: 娱乐与交流

# Icon Category Entertainment Communication Description
source: Games, media, communication, and cultural content
de: Spiele, Medien, Kommunikation und kulturelle Inhalte
es: Juegos, medios, comunicación y contenido cultural
fr: Jeux, médias, communication et contenu culturel
hi: खेल, मीडिया, संचार, और सांस्कृतिक सामग्री
it: Giochi, media, comunicazione e contenuti culturali
ja: ゲーム、メディア、コミュニケーション、文化コンテンツ
ko: 게임, 미디어, 커뮤니케이션 및 문화 콘텐츠
nb: Spill, medier, kommunikasjon og kulturinnhold
nl: Spellen, media, communicatie en culturele inhoud
pt_br: Jogos, mídia, comunicação e conteúdo cultural
sk: Hry, médiá, komunikácia a kultúrny obsah
sv: Spel, media, kommunikation och kulturinnehåll
tr: Oyunlar, medya, iletişim ve kültürel içerik
zh_hans: 游戏、媒体、通信和文化内容

# Icon Category Lifestyle Personal
source: Lifestyle & Personal
de: Lifestyle & Persönliches
es: Estilo de vida y Personal
fr: Style de vie & Personnel
hi: जीवन शैली और व्यक्तिगत
it: Stile di vita e personale
ja: ライフスタイル・パーソナル
ko: 라이프스타일 및 개인
nb: Livsstil og personlig
nl: Levensstijl & Persoonlijk
pt_br: Estilo de Vida e Pessoal
sk: Životný štýl a osobné záležitosti
sv: Livsstil & Personligt
tr: Yaşam Tarzı ve Kişisel
zh_hans: 生活方式与个人

# Icon Category Lifestyle Personal Description
source: Personal life, health, and daily activities
de: Privatleben, Gesundheit und tägliche Aktivitäten
es: Vida personal, salud y actividades diarias
fr: Vie personnelle, santé et activités quotidiennes
hi: व्यक्तिगत जीवन, स्वास्थ्य, और दैनिक गतिविधियाँ
it: Vita personale, salute e attività quotidiane
ja: 個人生活、健康、日常活動
ko: 개인 생활, 건강 및 일상 활동
nb: Personlig liv, helse og daglige aktiviteter
nl: Persoonlijk leven, gezondheid en dagelijkse activiteiten
pt_br: Vida pessoal, saúde e atividades diárias
sk: Osobný život, zdravie a každodenné aktivity
sv: Privatliv, hälsa och dagliga aktiviteter
tr: Kişisel yaşam, sağlık ve günlük aktiviteler
zh_hans: 个人生活、健康和日常活动
